{
    "pant": [
        "Alice: Alice es una adolescente de 17 años, la cual tiene una muy baja autoestima, se encuentra terminando la secundaria, sus padres están separados (vive con su madre), su mejor amigo ya no le habla. Y se encuentra sola en la vida, necesita un cambio en su vida... En base a esto y siendo consciente de la vida de Alice, se pide que tengan en cuenta a la hora de tomar las decisiones"
        ,
        "Otro día más en mi vida.. No recuerdo que hice ayer, necesito despertarme bien .. Es todo muy confuso. Después de despertar ¿A dónde debería ir?"
        ,
        "En el baño...No veo mas la hora de poder irme de este lugar..Lo único que veo en mí son defectos, mis padres no dejan de pelear por llamada. Estoy harta, necesito vivir sin problemas, sola."
        ,
        "En el comedor: No tengo hambre, pero debo desayunar, todavía extraño a papá, estos pensamientos no me dejan de atormentar... Creo que necesito hablar con alguien. Mucha soledad puede ser perjudicial para mí.."
        ,
        "Alice se acerca al espejo..  suspira al ver sus ojeras... No logro comprender por qué razón tuve que existir, y en estas condiciones... No le encuentro el sentido a mi vida, no tengo placer existiendo, no tengo motivaciones.."
        ,
        "Necesito prepararme mentalmente para esto. Le iba a mandar un mensaje a Alex pero no lo necesito.. Voy a aprovechar ya mismo, no hay vuelta atrás. Mamá se fue a trabajar.. como siempre, me voy a ir."
        ,
        "Yendo a mi pieza.. Le escribiré a Alex, espero que esté despierto. No le hablo hace tiempo, pero nuestra confianza sigue intacta.. -Alice: Hola Ale, ¿Cómo estás? perdón que no te escriba muy seguido.. Últimamente tengo mil cosas en la cabeza.."
        ,
        "Habitación de mamá: Está durmiendo, no tengo ganas de despertarla, ya no tengo la misma confianza que tenía antes con ella. Este lugar ya no es como antes, solía haber otro aire en esta habitación, se nota la ausencia de él..."
        , 
        "«Agarrando sus pertenencias»: ...Necesito subsistir por mí misma, ya me cansé No logro comprender por qué razón tune que existir, y en estas condiciones... No le encuentro el sentido a mi vida, no tengo placer existiendo, no tengo motivaciones.. Voy a Agarrar plata de la cartera de mamá y no voy a volver más."
        ,
        "«4 horas después…» Ya son las 12 aahh.. En 1 hora debo estar lista para ir a la escuela, aunque no tengo ganas.. como siempre.. Alex me clavó el visto, y mamá se fue nuevamente sin saludarme.. Que día... ¿Qué hago?"
        ,
        "Luego de estar 1 hora pensando sobre el pasado... No me siento bien, no puedo parar de llorar. Por qué razón estoy así ahora, si vivi momentos tan lindos. Ya no sé qué hacer…"
        ,
        "«3 días después... » Bueno... la vida solitaria no es como lo esperaba pero mientras no tenga que soportarla a ella... Comencé a alquilar un departamento, tengo que pagarlo recién a fin de mes.. Actualmente estoy trabajando en una cafetería, pero a medida que pasen los días, todo va a volverse monótono... Necesito terminar la secundaria, ahorrar e irme de esta ciudad."
        , 
        "«Yendo a la escuela » Otro día más, otro día aburrido en la escuela. mi vida no avanza y nada tiene sentido. Odio esta ciudad, mi madre sigue automedicandose, me ignora todo el tiempo.. Alex ya no me habla. Me quedé dormida durante 1 hora, y el profesor me puso una nota, me da igual ella no mira mi cuaderno... Ya quiero irmee, Alex faltó a clases, pero igual me iba a ignorar, como siempre."
        ,
        "«En casa:» Que aburrimiento, tendría que haber ido, pero también estaría aburrida ahora mismo... ¿Qué puedo hacer? Necesito repensar sobre mi vida y futuro, ya no quiero quedarme más en esta ciudad, aunque dejaré de ver a Alex. Pero actualmente da lo mismo, ya que no me habla... Voy a llamar a Papá, necesito saber como está"
        ,
        "«Espero a que vuelva de trabajar…» Ya pasaron más de 3 horas en las que debería haber vuelto. NO puedo esperar más. Pasadas 4 horas más, no llegó su madre. «Alice comenzó a tener ataques de ansiedad...»"
        ,
        "«3 meses después…» No puedo ahorrar mucho con el alquiler, pero prefiero estar lejos de ella. Hice nuevas amistades en el trabajo pero sigo siendo insegura conmigo misma.. No le hablé más a Axel y tampoco tengo razón para hacerlo con extraños. Mi vida va encaminada a algo, pero no sé si soy feliz.."
        ,
        "«A la salida de la escuela...» Otra vez no me vino a buscar.. Le mandé mensajes 2 horas antes, ya no me sorprende nada de ella. Encima alex ya no me acompaña a casa.."
        ,
        "«Decido escapar de casa…» No me importa que pueda pasarme, necesito respirar, no puedo hacerlo.. ya no quiero seguir en este lugar. Quizás si deba irme con un par de cosas, estoy muy afectada por todo lo que estoy viviendo, como quisiera volver al pasado..."
        ,
        "««Alice: luego de encontrar medicamentos que su madre usaba para dormir, decide ingerir 6.»»   …   Alice estuvo 18 horas inconsciente, finalmente luego de sentir frío, transpirar, llorar, y vomitar repetidas veces, debido a la sobredosis... Pasadas unas horas, su madre la encontró en la bañera en ese estado. Luego de esto Alice, sufrió graves problemas a nivel emocional, su madre. comenzó a reflexionar sobre su posición como madre."
        ,
        "«En casa:» Por fin llegué, y ella nuevamente no está, necesito hablar con alguien y contarle todos mis problemas... si la vida fuese así de fácil. Quizás pueda llamar a papá.."
        ,
        "«Whatsapp:» -Alice: Hola pa, cómo va todo? te escribía porque te extraño -Papá: Hola Ali, todo bien hija trabajando a full, pero disfrutando un poco en casa, vos no estás en la escuela? -Alice: me alegro pa no, hoy no fui, me sentía mal... -Papá: ¿Pasó algo? Estás bien?"
        ,
        "«Decido cambiar de tema...» -Si si, estoy bien.. vos? cómo estás? no te veo mucho en las redes  -Segura hija?, yo ahí ando, la verdad estoy bastante ocupado por el tema del trabajo. -Uh pa sí, la verdad no te quería sacar más tiempo, así que mandale besos a la abue, saludos.  -No me sacas tiempo hija, hablame cuando quieras, besos y cuídate."
        ,
        "«Whatsapp:» -Alice: Últimamente me pasan muchas cosas, no quiero molestarte. -Papá: No me molestas, sabes que a pesar de que no esté más en casa estoy para vos. - Alice: Gracias pa, quería contarte que me siento sola, mamá no está nunca en casa, desde que te fuiste nuestra relación está peor. que antes, parecemos desconocidas viviendo en la misma casa... En cuanto a la escuela y a mi todo va de mal en peor, me siento sin ganas. -Papá: Ali, comprendo lo que estás pasando, mira te voy a proponer algo pero quiero que lo pienses bien. Puedes venir a vivir conmigo si quieres.."
        ,
        "«Cuatro días más tarde..:» Ya pasaron cuatro días... Y todavía no me decido, necesito tomar una decisión ya mismo... Estoy nerviosa, no sé qué pueda suceder, pero debo actuar."
        ,
        "«En casa de Papá;»Una vez ya habiéndome instalado en la casa de papá, comencé a recuperarme emocionalmente. Retome mis estudios en un nuevo colegio y me está yendo mejor de lo que creí. Todo marcha bien, pero la novia de papá (Maira), la cual ya me la había mencionado, noto que pone a papá en mi contra, no sé... Espero que sea hasta que logre caerle bien."
        ,
        "Creo que me arrepiento de lo que hice... Pero ya está no puedo depender de alguien y menos de mi padre toda la vida, necesito madurar y empezar a pensar por mí misma. Necesito manejarme por mi cuenta..."
        ,
        "Necesito cambiar... Ya no puedo ser la Alice de siempre, ya no quiero seguir llorando por todo, mi vida está sin sentido actualmente, quiero encontrarle el sentido de vuelta. «Alice empieza a tener estrés..»"
        ,
        "«1 semana después...» Decidí soportar a mamá y a su nuevo novio, un par de meses más, mi situación con alex es neutra, todavía no me perdona del todo, pero estamos reconciliandonos, en 2 meses terminó la secundaria ya no veo la hora de estudiar y trabajar, pero todo con paciencia..."
        ,
        "«4 meses después…» Mis notas en la secundaria están mejorando, tengo nuevas amistades, las cuales han mejorado mi confianza. Ahora siento que tengo más seguridad para tomar decisiones con respecto a mi vida, ya tengo más en claro mis objetivos. Mi relación con Maira mejoró notablemente. Al final no era para tanto, supongo que fueron solo problemas de convivencia, pero estoy contenta porque veo que esto día a día va mejorando, gracias a ellos dos...."
        ,
        "«Luego de todo lo ocurrido...» Alice se mejoró luego de lo sucedido aquella vez.. su madre empezó a darle más atención, pero eso no quiere decir que no haya dejado un daño emocional en Alice. Alice empieza a recuperarse, le dejó una enseñanza esto mismo, ya que, la vida hay que apreciarla por más que no nos guste vivirla, en el futuro siempre va a haber mejores días..."
        ,
        "«2 años después. » Me mudé después de estar 1 año trabajando y ahorrando, tuve buenas relaciones con gente que conocí a lo largo de este tiempo, pero a la vez también tuve decepciones... Sigo igual de insegura de lo que estaba antes, se puede decir que estoy en el mismo lugar en el que empecé, pero con trabajo e intentando ser productiva.. pero…¿Para qué…?"
        ,
        "«Luego de 1 semana…»-Padre de Alice: Sigue desaparecida.. Que irresponsable soy, como no pude traerte conmigo y no con tu madre.. Todo es su culpa... «4 semanas después...» Alice no apareció, la madre de Alice fue llevada a juicio por maltrato en el hogar."
        ,
        "«Luego de terminar la secundaria:» Al final Alex terminó ignorándome de nuevo, pero esta vez ya no me afectó en nada, aprendí a no depender de las personas para estar bien. No hace falta tener a alguien a tu lado en la vida, estoy muy entusiasmada por irme a estudiar y quizás si me dan los horarios trabajar."
    ],
    "btn1": [
        "Continuar",
        " Al Baño... ", 
        "Ver el espejo y ponerme a pensar..", 
        "Hablar con Alex", 
        "Intentar irme de este lugar",
        "Irme",
        "Continuar",
        "Continuar",
        "Continuar",
        "Bañarme e ir a la escuela.",
        "Irme de casa, buscar oportunidades de trabajo..",
        "Continuar",
        "Continuar",
        "Llamar a Papá",
        "Voy al baño y decido tomar los medicamentos que encuentre.",
        "Continuar",
        "Continuar",
        "Continuar",
        "Continuar...", 
        "Continuar",
        "Cambiar de tema",
        "Continuar",
        "Continuar", 
        "Escaparme de casa, sin avisar nada a nadie.", 
        "Continuar", 
        "Continuar",
        "Continuar...",
        "Continuar..", 
        "Fin",
        "Fin",
        "Fin",
        "Fin",
        "Fin"
    ],
    "btn2": [
        "",
        " Al comedor.. ", 
        "Bañarme, e ir a buscar trabajo.", 
        "Hablar con mamá", 
        "Seguir pensando, y recordar mi pasado la escuela..",
        "",
        "",
        "",
        "",
        "Quedarme en casa, total mamá no está.",
        "",
        "",
        "",
        "",
        "Estando con el estado actual. Decido escaparme de casa sin nada.",
        "",
        "",
        "",
        "",
        "",
        "Contarle la situación",
        "",
        "",
        "",
        "",
        "",
        "",
        "", 
        "",
        "",
        "",
        "",
        ""
    ]
}